{
  "Acuerdo": {
    "title": "Acuerdo Escolar de Convivencias ",
    "intro": "El Acuerdo Escolar de Convivencia aspira a lograr un estilo de convivencia impregnado de respeto por los derechos de cada persona y en la preocupación por hacer viable la vida común desde la práctica de la justicia y la paz.",
    "description": "Favorece el desarrollo de competencias para la vida democrática: descubrir el sentido de las normas y los acuerdos, la importancia de que estos sean respetados, comprender que todos somos depositarios de derechos y deberes, y valorar el diálogo y la mediación como vías privilegiadas para la resolución de conflictos. El cuerpo central de este documento contiene los acuerdos y compromisos de cada actor de la comunidad educativa, elaborados de manera participativa. Los invitamos a leerlo en familia y a comprometernos corresponsablemente para construir en armonía el estilo de convivencia de nuestro colegio.",
    "text": "Propósitos",
    "list": [
      "Fomentar el respeto a los derechos humanos de todos, priorizando los derechos de los educandos y la promoción de valores que permitan una convivencia inclusiva, democrática y pacífica como condición necesaria para el aprendizaje.",
      "Proporcionar elementos para la intervención adecuada en situaciones de conflicto, **privilegio al dialogo**,  y, en su caso, el uso de medios alternativos para la transformación pacífica de conflictos.",
      "Implementar mecanismos, estrategias y acciones para verificar objetiva y sistemáticamente el cumplimiento de los acuerdos asumidos por la comunidad escolar, generando ambientes de convivencia inclusiva, democrática y pacífica."
    ]
  },
  "Alumnos": {
    "title": "Compromisos Asumidos: del Alumnos",
    "list": [
      "Asistir puntualmente todos los días establecidos en el calendario escolar, respetando el horario de entrada y salida.",
      "Portar el uniforme acordado en la escuela,  cuidando siempre mi presentación y  aseo personal, sin el uso de aros, piercings, cadenas o gorras",
      "No ingresar a la escuela con objetos peligrosos como trinchetas, ondas, gomeras, navajas, encendedores o cualquier otro elemento que pueda causar daño físico a una persona.",
      "No ingresar a la escuela con bebidas alcohólicas ni sustancias psicoactivas. No consumirlas dentro del establecimiento ni presentarme bajo sus efectos.",
      "Mantener, dentro y fuera de la institución, una actitud de respeto y cordialidad con toda la comunidad escolar.",
      "Permanecer en el aula que corresponda según el horario de clases asignado.",
      "El celular, en horario de clase, solo debo de utilizar como herramienta pedagógica, cuando el docente lo solicite.",
      "Hacer un uso responsable de las redes sociales, evitando cualquier acción que pueda afectar la integridad de compañeros o docentes.",
      "Cuidar y conservar en buen estado el mobiliario e instalaciones de la escuela, haciéndome responsable de reparar cualquier daño causado.",
      "Respetar los símbolos patrios y mantener una conducta adecuada en los actos escolares.",
      "Cuidar mis pertenencias personales, como celulares, motocicletas u otros bienes que lleve a la escuela.",
      "No discriminar a ninguna persona bajo ninguna circunstancia."
    ]
  },
  "Padre_Madre_Tutor": {
    "title": "Compromisos Asumidos: del Padre Madre o Tutor",
    "list": [
      "Suspervisar que mi hijo (a) asista todos los días  a la escuela de manera puntual y con el uniforme correpondiente.",
      "Controlar la mochila para asegurar que disponga de todo sus útiles escolares, y que NO INGRESE ELEMENTOS NO PERMITIDOS POR LA ESCUELA.",
      "Asistir puntualmente a todos y cada uno de las reuniones y actividades que se me convoque.",
      "Mantener conunicación  con mi hijo (a) sobre la menra correcta de establecer relaciones libre de violencias.",
      "Apoyar con estusiasmo a mi hijo (a)  en todas las actividades y tareas academicas que se requiera.",
      "Educar a mi hijo (a) en el uso reponsable de ls tecnologías y las redes sociales",
      "Proveer los materiales necesarios a mi hijo (a), revisar las carpetas y verificar el cumpliento de sus actividades",
      "Completar toda la documentación del legajo mantener actualizado mis datos de domilicio y teléfonos de emergencia y establcer una adecuada vía de  comunicación con el auxilio docente de mi hijo (a).",
      "Aportar voluntariamente a la cooperadora escolar para mantener el funcionamiento de la escuela.",
      "Justificar el fehacientemente la inasistencia de su hijo (a).",
      "Concurrir a la escula regularmente a informase del desempeño escolar de su hijo (a)."
    ]
  },
  "Docentes_Directivos": {
    "title": "Compromisos Asumidos: De los Docentes y Directivos",
    "list": [
      "Asistir todos los días de la clase de manera puntual, repetando los horarios de los ingreso al aula.",
      "Dirigirse de manera repetuosa a los alumnos, padre de familia y compañeros docentes.",
      "Hacer uso reponsable y adecuado de los materiales, recursos e instalaciones de la escuela.",
      "Mostrar disposición para llevar a cabo los acuerdos y actividades  propias de la tarea docente.",
      "Cumplir con los lineamientos y diposiciones asignadas por la autoridad inmediata.",
      "Atender oportuna y adecuadamente las situaciones conflictiva que se generen en el aula.",
      "Comunicar al personal directivo cualquier novedad que surja en el aula. Mantener una adecuada comunicación con los compañeros docentes, directivos y con los tutores.",
      "Comunicar a los padres la trayectoria de su hijo a través de informes pedagógicos, el cula revele su desempeño, y el plan de acompañamiento.",
      "Conformar reponsablemente de los Equipos de Enseñanzas y Evaluacion integradora por docentes, auxiliares, MAI, organizados segun acuerdo intitucionales, y diseñar un Plan de acompañamiento para sostener la trayectoria de cada estudiante",
      "Ofrecer a los estudantes actividades que promuevan los aprendizajes, combinado áreas y contrayendo conocimiento desde una educación integral.",
      "Diseñar un plan de acompañamiento para estudiantes en riesgo pedagógico coordinando por los equipos de enseñanzas y evaluaciones. Acompañar los procesos de aprendizaje desde el enfoque de la evaluación formativa.",
      "Administrar reponsablemente los recurso de la escuela, comunicando regularmente  a la comunidad educativa.",
      "Dotar a la escula de medidas de seguridad para resguardar bienes de la escuela y de la comunidad educativa, sin que esto inplique reponsabilidad en el cuidado o ante la pérdida de los objectos o bienes de los alumnos."
    ]
  },
  "normativa_vigente": {
    "title": "Normativa Vigente E.E.S N°59",
    "sections": [
      {
        "title": "Organización del Ciclo y la Cursada",
        "description": "Cursada es por Ciclos",
        "cycles": [
          { "year_range": "1° y 2° año", "cycle": "Ciclo Básico" },
          { "year_range": "3°, 4° y 5° año", "cycle": "Ciclo Orientado" }
        ],
        "academic_periods": [
          {
            "period": "1° cuatrimestre",
            "duration": "De marzo a julio (8 semanas de articulaciones e intensificación)"
          },
          {
            "period": "2° cuatrimestre",
            "duration": "De julio/agosto a noviembre/diciembre"
          }
        ]
      },
      {
        "title": "Régimen de Asistencia",
        "description": "La asistencia es fundamental para el desarrollo del acto educativo. Es obligatoria según lo establecido en la Ley Nacional 26.206 y la Ley Provincial 18.87-E.",
        "attendance_rules": [
          "** 3 inasistencias injutificadas **  consecutivas, el auxiliar docente notificará al adulto reponsable y solicitará conocer las causas de las mismas dejando constacia por escrito.",
          "** Más de 3 inasistencias injutificadas ** el auxiliar docente notificará al adulto responsable dejando constacia por escrito mediante un acta, para acompañar la trayectoria escolar.",
          "** Hasta 20 inasistencia ** el adulto reponsable solicitará al Equipo Directivo una reincorporación en caso de que las inasistencias estén debidamente justificada, un máximo total de ** 8 (ocho) inasistencias adicionales.**",
          "Si el Alumno ** supera el límite de las inasistencias **(como refiere la normativa citada), quedará en condición de ** LIBRE, ** pudiendo seguir el cursado, pero debiendo rendir ** TODOS ** los  espacios curriculares en Mesas de Exámenes correpondientes según el calendario escolar."
        ],
        "physical_activity_exemption": {
          "description": "** Sobre la exención de actividades físicas:** Las solicitudes  exención de actividades físicas, ya sea parcial o total, deberán presentarse dentro de los primeros 15 (quince) días de clase o desde el momento en que se produzca el impedimento, acompañadas por la justificación de un profesional médico.",
          "note": "La exención de actividades físicas no implica inasistencias a las clases de Educación Física."
        }
      },
      {
        "title": "Régimen sobre Acreditación, Calificación y Promoción",
        "grading": {
          "approved": "Una calificación numérica de ** 6 (seis) a 10 (diez) ** significa Aprobado.",
          "failed": "Una calificación numérica de ** 1 (uno) a 5 (cinco) ** significa Desaprobado."
        },
        "promotion": {
          "full": "El estudiante que  **acredite todos los espacios curriculares **  del año será promovido.",
          "partial": "El estudiante que  **adeude hasta 2 (dos) espacios curriculares ** podrá acceder a una promoción."
        },
        "repetition": "** RECURSADO **El estudiante que no haya aprobado todos los espacios curriculares del último año no promocionado deberá realizar la recursada de las materias correspondientes."
      }
    ]
  }
}
